INSERT INTO жанры VALUES (3, 'Фантастика', 'Средняя', 150000);
INSERT INTO жанры VALUES (1, 'Детективы', 'Высокая', 1550000);
INSERT INTO жанры VALUES (2, 'Романы', 'Низкая', 60000);

INSERT INTO страны VALUES (1, 'Китай', 'Пекин', 1386000000);
INSERT INTO страны VALUES (4, 'Швеция', 'Стокгольм', 9995000);
INSERT INTO страны VALUES (8, 'Великобритания', 'Лондон', 66040000);
INSERT INTO страны VALUES (14, 'Франция', 'Париж', 67190000);
INSERT INTO страны VALUES (42, 'Россия', 'Москва', 140000000);

INSERT INTO книги VALUES (43, 21, 2, 'Задача трех тел', 2006, 302);
INSERT INTO книги VALUES (49, 21, 2, 'Шаровая Молния', 2018, 384);
INSERT INTO книги VALUES (56, 45, 3, 'Двадцать тысяч льё под водой', 1870, 280);
INSERT INTO книги VALUES (77, 65, 2, 'Лезвие бритвы', 1963, 475);
INSERT INTO книги VALUES (124, 74, 3, 'Вокзал потерянных снов', 2000, 867);
INSERT INTO книги VALUES (145, 90, 1, 'Девушка с татуировкой дракона', 2005, 533);

INSERT INTO авторы VALUES (21, 1, 'Лю Цысинь', 1963);
INSERT INTO авторы VALUES (45, 14, 'Жюль Верн', 1828);
INSERT INTO авторы VALUES (65, 42, 'Иван Ефремов', 1908);
INSERT INTO авторы VALUES (74, 8, 'Чайна Мьевиль', 1972);
INSERT INTO авторы VALUES (90, 4, 'Стиг Ларссон', 1954);

INSERT INTO магазины VALUES (12, 1, 'Книжный магазин №19', 2000);
INSERT INTO магазины VALUES (32, 4, 'Книжный магазин №44', 1982);
INSERT INTO магазины VALUES (35, 8, 'Books', 2015);